import React from "react";
import './MobAppNotModContent.css';

const MobAppNotModContent = () => {
    return (
        <div className="AllEMCDIV">
            <ul className="ul1">
                <li>Удобный сервис для продвижения нотариальных услуг</li>
                <br />
                <li>
                    Сокращение физических контактов работников конторы с клиентами
                </li>
                <br />
                <li>
                    Отсутствие очередей и скопления клиентов в замкнутом
                    пространстве
                </li>
                <br />
                <li>Увеличение потока клиентов и рост клиентской базы</li>
                <br />
                <li>
                    Продвижение в сети Интернет мобильного сервиса для всех
                    нотариусов на территории РФ
                </li>
                <br />
                <li>
                    Использование одного приложения во много раз эффективнее, чем
                    продвижение персонального сайта
                </li>
                <br />
                <li>
                    Современный и удобный онлайн канал для построения долгосрочных
                    отношений с клиентами
                </li>
            </ul>
        </div>
    );
};

export default MobAppNotModContent;